Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kansallinen_lukuliike_kaynnistyi.html.tmx
Source language: fin
Languages: sme

source: Kansallinen lukuliike käynnistyi
sme: Riikkaviidosaš lohkanlihkadus álggii

source: Lukutaito on mielen supervoima, joka kantaa läpi elämän, kehittää ajattelua ja vaikuttaa suoraan oppimistuloksiin, sanoo opetusministeri Sanni Grahn-Laasonen.
sme: Lohkandáidu lea miela superfápmu, mii doarju olbmo oppa eallinagi, ovddida jurddašeami ja váikkuha njuolga oahppanbohtosiidda, muitala oahpahusministtar Sanni Grahn-Laasonen.

source: – Lukeminen ehkäisee syrjäytymistä ja tuottaa monenlaista iloa ja hyötyä.
sme: – Lohkan eastada eretduvdáseami ja buvttada máŋggalágan ilu ja ávkki.

source: Ministeri haluaisi nostaa Suomen maailman lukevimmaksi kansakunnaksi.
sme: Ministtar hálidivččii loktet Suoma riikan, gos olbmot lohket eanemusat.

source: Lapsia ja nuoria lukemiseen kannustava lukuliike on käynnistynyt .
sme: Mánáid ja nuoraid movttiidahtti lohkanlihkadus lea álggahuvvon.

source: Lukutaidolla ei tarkoiteta enää vain kirjojen lukutaitoa.
sme: Lohkandáidu ii mearkkaš dušše fal girjjiid lohkama.

source: Lukutaito on multimodaalista.
sme: Lohkan lea multimodála.

source: Tekstejä on kaikkialla ja myös kuva ja ääni liittyvät teksteihin yhä enemmän.
sme: Teavsttat leat miehtá min birrasa ja maiddái govva ja jietna laktásit teavsttaide ain eanet.

source: Esimerkkeinä kiinnostavista teksteistä ovat mm. rap-lyriikat.
sme: Ovdamearkan geasuheaddji teavsttain leat ee. rap-lyrihkat.

source: Vuoden aikana tullaan järjestämään 40 Lukuliike koulussa-tapahtumaa ja 160 työpajaa ja kirjailijavierailua.
sme: Jagi áigge lágiduvvojit 40 Lohkanlihkadus skuvllas -dilálašvuođa ja 160 bargobáji ja girječálli galledeami.

source: Kaikki Suomen alakoulut ovat jo saaneet Lukuklaani-kirjapaketit.
sme: Buot Suoma vuolleskuvlla lea juo ožžon Lukuklaani-girjepáhkaid.

source: Saamelaisalueen paketeissa oli mukana myös saamenkielisiä kirjoja .
sme: Sámeguovllu páhkat sisttisdolle maiddái sámegielat girjjiid .

source: Lukuklaani II:n kohderyhmänä 2018-2019 ovat yläkoulut.
sme: Lukuklaani II čuozáhatjoavkun 2018-2019 leat badjeskuvllat.

source: Helsingin musiikkitalolla perjantaina 14.9. järjestetyssä tilaisuudessa olivat näyttävästi esillä myös saamenkieliset tunnukset.
sme: Helssega musihkkadálus lágiduvvui bearjadaga 14.9. dilálašvuohta, gos oidnojedje bures maid sápmelaš dovddaldagat.

source: Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari tapasi tilaisuudessa myös tubettaja Mansikkkan, joka lähetti terveisiä saamen kielten lukijoille.
sme: Sámedikki skuvlenčálli Ulla Aikio-Puoskari deaivvai dilálašvuođas maid videobloggara Mansikkka, guhte celkkii dearvvuođaid sámegielaid lohkkiide.

source: #lukuliike
sme: #lohkanlihkadus #lukuliike

source: Lisätietoja
sme: Lassedieđut:

source: Koulutussihteeri Ulla Aikio-Puoskari, 040-767 3101, ulla.aikio-puoskari(at)samediggi.fi
sme: Skuvlenčálli Ulla Aikio-Puoskari, 040-767 3101, ulla.aikio-puoskari(at)samediggi.fi
